google-chrome
heroku-cli
i3lock-color
jdk
mongodb44-bin
mugshot
nerd-fonts-dejavu-complete
nordic-theme-git
nordic-wallpapers
papirus-icon-theme-git
paru
polybar
postman-bin
siji-git
slack-desktop
sweet-folders-icons-git
ttf-font-awesome-4
ttf-mac-fonts
ttf-ms-fonts
ttf-unifont
visual-studio-code-bin
w3m-imgcat
zoom
