acpi
alacritty
alsa-utils
autoconf
automake
base
binutils
bison
bleachbit
bluez
bluez-utils
deno
dmenu
efibootmgr
fakeroot
feh
ffmpegthumbnailer
file
findutils
firefox
flex
gawk
gcc
gettext
git
github-cli
gnome-disk-utility
gnome-keyring
grep
groff
grub
gvfs
gzip
htop
i3-gaps
i3blocks
i3status
intel-media-driver
libtool
lightdm
lightdm-gtk-greeter
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
lxappearance
m4
make
mlocate
mousepad
mtpfs
nano
networkmanager
nodejs
ntfs-3g
openssh
pacman
pacman-contrib
patch
pavucontrol
picom
pkgconf
playerctl
poppler
powerline-fonts
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulseaudio-jack
python-pip
qbittorrent
qtkeychain-qt5
ranger
redis
reflector
ristretto
rofi
sed
sudo
sysstat
texinfo
thunar
tk
ttf-droid
ttf-fira-code
ttf-font-awesome
ttf-hack
tumbler
unzip
vi
vim
vlc
vulkan-intel
wget
which
xarchiver
xdg-user-dirs
xf86-video-intel
xf86-video-vesa
xfce4-screenshooter
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-fonts-misc
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
zip
